Repository: r1adBE/cryptoChecker
Catalog: ios/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fa, fi, fr, he, hi, hu, id, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sq, sv, th, tr, uk, vi, zh_hans

# watchlist_remove_not_traded_menu
source: Remove untraded pairs (%1$ld)
ar: إزالة الأزواج غير المتداولة (%1$ld)
cs: Odebrat neobchodované páry (%1$ld)
da: Fjern par uden handel (%1$ld)
de: Nicht gehandelte Paare entfernen (%1$ld)
el: Αφαίρεση ζευγών χωρίς διαπραγμάτευση (%1$ld)
es: Quitar pares sin negociación (%1$ld)
fa: حذف جفت‌های بدون معامله (%1$ld)
fi: Poista parit, joilla ei käydä kauppaa (%1$ld)
fr: Retirer les paires non négociées (%1$ld)
he: הסרת צמדים שלא נסחרים (%1$ld)
hi: बिना ट्रेडिंग वाले पेयर हटाएँ (%1$ld)
hu: Nem kereskedett párok eltávolítása (%1$ld)
id: Hapus pasangan yang tidak diperdagangkan (%1$ld)
it: Rimuovi coppie non negoziate (%1$ld)
ja: 取引終了のペアを削除 (%1$ld)
ko: 거래 종료된 거래쌍 삭제 (%1$ld)
nb: Fjern par uten handel (%1$ld)
nl: Niet-verhandelde paren verwijderen (%1$ld)
pl: Usuń nienotowane pary (%1$ld)
pt: Remover pares sem negociação (%1$ld)
pt_br: Remover pares sem negociação (%1$ld)
ro: Elimină perechile netranzacționate (%1$ld)
ru: Удалить неторгуемые пары (%1$ld)
sq: Hiq çiftet që nuk tregtohen (%1$ld)
sv: Ta bort par utan handel (%1$ld)
th: ลบคู่ที่ไม่มีการซื้อขาย (%1$ld)
tr: İşlem görmeyen çiftleri kaldır (%1$ld)
uk: Видалити пари без торгів (%1$ld)
vi: Xóa cặp không còn giao dịch (%1$ld)
zh_hans: 移除已停止交易的交易对 (%1$ld)

# watchlist_remove_not_traded_title
source: Remove untraded pairs
ar: إزالة الأزواج غير المتداولة
cs: Odebrat neobchodované páry
da: Fjern par uden handel
de: Nicht gehandelte Paare entfernen
el: Αφαίρεση ζευγών χωρίς διαπραγμάτευση
es: Quitar pares sin negociación
fa: حذف جفت‌های بدون معامله
fi: Poista parit, joilla ei käydä kauppaa
fr: Retirer les paires non négociées
he: הסרת צמדים שלא נסחרים
hi: बिना ट्रेडिंग वाले पेयर हटाएँ
hu: Nem kereskedett párok eltávolítása
id: Hapus pasangan yang tidak diperdagangkan
it: Rimuovi coppie non negoziate
ja: 取引終了のペアを削除
ko: 거래 종료된 거래쌍 삭제
nb: Fjern par uten handel
nl: Niet-verhandelde paren verwijderen
pl: Usuń nienotowane pary
pt: Remover pares sem negociação
pt_br: Remover pares sem negociação
ro: Elimină perechile netranzacționate
ru: Удалить неторгуемые пары
sq: Hiq çiftet që nuk tregtohen
sv: Ta bort par utan handel
th: ลบคู่ที่ไม่มีการซื้อขาย
tr: İşlem görmeyen çiftleri kaldır
uk: Видалити пари без торгів
vi: Xóa cặp không còn giao dịch
zh_hans: 移除已停止交易的交易对

# watchlist_removed
source: %1$@ removed
ar: تمت إزالة %1$@
cs: %1$@ odebráno
da: %1$@ fjernet
de: %1$@ entfernt
el: Το %1$@ αφαιρέθηκε
es: %1$@ eliminado
fa: %1$@ حذف شد
fi: %1$@ poistettu
fr: %1$@ retiré
he: %1$@ הוסר
hi: %1$@ हटाया गया
hu: %1$@ eltávolítva
id: %1$@ dihapus
it: %1$@ rimosso
ja: %1$@ を削除しました
ko: %1$@ 삭제됨
nb: %1$@ fjernet
nl: %1$@ verwijderd
pl: Usunięto %1$@
pt: %1$@ removido
pt_br: %1$@ removido
ro: %1$@ a fost eliminat
ru: %1$@ удалён
sq: %1$@ u hoq
sv: %1$@ borttagen
th: นำ %1$@ ออกแล้ว
tr: %1$@ kaldırıldı
uk: %1$@ видалено
vi: Đã xóa %1$@
zh_hans: 已移除 %1$@

# watchlist_removed_not_traded
source: %1$lld untraded pairs removed
ar: تمت إزالة الأزواج غير المتداولة: %1$lld
cs: Odebráno %1$lld neobchodovaných párů
da: %1$lld par uden handel fjernet
de: %1$lld nicht gehandelte Paare entfernt
el: Αφαιρέθηκαν %1$lld ζεύγη χωρίς διαπραγμάτευση
es: %1$lld pares sin negociación eliminados
fa: %1$lld جفت بدون معامله حذف شد
fi: %1$lld paria ilman kaupankäyntiä poistettu
fr: %1$lld paires non négociées retirées
he: הוסרו %1$lld צמדים שלא נסחרים
hi: बिना ट्रेडिंग वाले %1$lld पेयर हटाए गए
hu: %1$lld nem kereskedett pár eltávolítva
id: %1$lld pasangan yang tidak diperdagangkan dihapus
it: %1$lld coppie non negoziate rimosse
ja: 取引終了のペアを %1$lld 件削除しました
ko: 거래 종료된 거래쌍 %1$lld개 삭제됨
nb: %1$lld par uten handel fjernet
nl: %1$lld niet-verhandelde paren verwijderd
pl: Usunięto %1$lld nienotowanej pary
pt: %1$lld pares sem negociação removidos
pt_br: %1$lld pares sem negociação removidos
ro: %1$lld de perechi netranzacționate eliminate
ru: Удалено %1$lld неторгуемой пары
sq: U hoqën %1$lld çifte që nuk tregtohen
sv: %1$lld par utan handel borttagna
th: ลบคู่ที่ไม่มีการซื้อขายแล้ว %1$lld คู่
tr: İşlem görmeyen %1$lld çift kaldırıldı
uk: Видалено %1$lld пари без торгів
vi: Đã xóa %1$lld cặp không còn giao dịch
zh_hans: 已移除 %1$lld 个已停止交易的交易对

# watchlist_row_outdated
source: %1$@ · outdated
ar: %1$@ · غير محدَّث
cs: %1$@ · zastaralé
da: %1$@ · forældet
de: %1$@ · veraltet
el: %1$@ · παρωχημένο
es: %1$@ · desactualizado
fa: %1$@ · قدیمی
fi: %1$@ · vanhentunut
fr: %1$@ · obsolète
he: %1$@ · לא עדכני
hi: %1$@ · पुराना डेटा
hu: %1$@ · elavult
id: %1$@ · usang
it: %1$@ · non aggiornato
ja: %1$@ · 古いデータ
ko: %1$@ · 오래된 데이터
nb: %1$@ · utdatert
nl: %1$@ · verouderd
pl: %1$@ · nieaktualne
pt: %1$@ · desatualizado
pt_br: %1$@ · desatualizado
ro: %1$@ · învechit
ru: %1$@ · устарело
sq: %1$@ · i vjetëruar
sv: %1$@ · inaktuellt
th: %1$@ · ข้อมูลเก่า
tr: %1$@ · güncel değil
uk: %1$@ · застаріло
vi: %1$@ · đã cũ
zh_hans: %1$@ · 已过时

# watchlist_row_unreachable
source: %1$@ · %2$@ not reachable
ar: %1$@ · %2$@ غير متاحة
cs: %1$@ · %2$@ není dostupná
da: %1$@ · %2$@ kan ikke nås
de: %1$@ · %2$@ nicht erreichbar
el: %1$@ · %2$@ μη προσβάσιμο
es: %1$@ · %2$@ no disponible
fa: %1$@ · %2$@ در دسترس نیست
fi: %1$@ · %2$@ ei tavoitettavissa
fr: %1$@ · %2$@ injoignable
he: %1$@ · %2$@ לא זמינה
hi: %1$@ · %2$@ से संपर्क नहीं हो पा रहा
hu: %1$@ · %2$@ nem érhető el
id: %1$@ · %2$@ tidak dapat dijangkau
it: %1$@ · %2$@ non raggiungibile
ja: %1$@ · %2$@ に接続できません
ko: %1$@ · %2$@ 연결 불가
nb: %1$@ · %2$@ kan ikke nås
nl: %1$@ · %2$@ niet bereikbaar
pl: %1$@ · %2$@ niedostępna
pt: %1$@ · %2$@ inacessível
pt_br: %1$@ · %2$@ inacessível
ro: %1$@ · %2$@ indisponibil
ru: %1$@ · %2$@ недоступна
sq: %1$@ · %2$@ nuk arrihet
sv: %1$@ · %2$@ kan inte nås
th: %1$@ · เชื่อมต่อ %2$@ ไม่ได้
tr: %1$@ · %2$@ erişilemiyor
uk: %1$@ · %2$@ недоступна
vi: %1$@ · Không kết nối được %2$@
zh_hans: %1$@ · 无法连接 %2$@

# watchlist_search_close
source: Close search
ar: إغلاق البحث
cs: Zavřít hledání
da: Luk søgning
de: Suche schliessen
el: Κλείσιμο αναζήτησης
es: Cerrar búsqueda
fa: بستن جستجو
fi: Sulje haku
fr: Fermer la recherche
he: סגירת החיפוש
hi: खोज बंद करें
hu: Keresés bezárása
id: Tutup pencarian
it: Chiudi ricerca
ja: 検索を閉じる
ko: 검색 닫기
nb: Lukk søk
nl: Zoeken sluiten
pl: Zamknij wyszukiwanie
pt: Fechar pesquisa
pt_br: Fechar pesquisa
ro: Închideți căutarea
ru: Закрыть поиск
sq: Mbyll kërkimin
sv: Stäng sökning
th: ปิดการค้นหา
tr: Aramayı kapat
uk: Закрити пошук
vi: Đóng tìm kiếm
zh_hans: 关闭搜索

# watchlist_search_empty
source: No matches for “%1$@”
ar: لا توجد نتائج لـ «%1$@»
cs: Žádné výsledky pro „%1$@“
da: Ingen resultater for “%1$@”
de: Keine Treffer für «%1$@»
el: Κανένα αποτέλεσμα για «%1$@»
es: Sin resultados para «%1$@»
fa: نتیجه‌ای برای «%1$@» یافت نشد
fi: Ei tuloksia haulle ”%1$@”
fr: Aucun résultat pour « %1$@ »
he: אין תוצאות עבור “%1$@”
hi: “%1$@” के लिए कोई परिणाम नहीं
hu: Nincs találat erre: „%1$@”
id: Tidak ada hasil untuk “%1$@”
it: Nessun risultato per «%1$@»
ja: 「%1$@」に一致する結果はありません
ko: “%1$@”에 대한 결과 없음
nb: Ingen treff for «%1$@»
nl: Geen resultaten voor “%1$@”
pl: Brak wyników dla „%1$@”
pt: Nenhum resultado para “%1$@”
pt_br: Nenhum resultado para “%1$@”
ro: Niciun rezultat pentru „%1$@”
ru: Нет результатов для «%1$@»
sq: Asnjë rezultat për «%1$@»
sv: Inga träffar för ”%1$@”
th: ไม่พบผลลัพธ์สำหรับ “%1$@”
tr: “%1$@” için sonuç yok
uk: Немає результатів для «%1$@»
vi: Không có kết quả cho “%1$@”
zh_hans: 未找到与“%1$@”匹配的结果

# watchlist_search_hint
source: Search pair or exchange
ar: ابحث عن زوج أو منصة
cs: Hledat pár nebo burzu
da: Søg efter par eller børs
de: Paar oder Börse suchen
el: Αναζήτηση ζεύγους ή ανταλλακτηρίου
es: Buscar par o exchange
fa: جستجوی جفت یا صرافی
fi: Hae paria tai pörssiä
fr: Rechercher une paire ou une plateforme
he: חיפוש צמד או בורסה
hi: जोड़ी या एक्सचेंज खोजें
hu: Pár vagy tőzsde keresése
id: Cari pasangan atau bursa
it: Cerca coppia o exchange
ja: ペアまたは取引所を検索
ko: 페어 또는 거래소 검색
nb: Søk etter par eller børs
nl: Zoek paar of exchange
pl: Szukaj pary lub giełdy
pt: Pesquisar par ou exchange
pt_br: Pesquisar par ou exchange
ro: Căutați pereche sau bursă
ru: Поиск пары или биржи
sq: Kërko çift ose bursë
sv: Sök par eller börs
th: ค้นหาคู่เหรียญหรือกระดานเทรด
tr: Parite veya borsa ara
uk: Пошук пари або біржі
vi: Tìm cặp hoặc sàn
zh_hans: 搜索交易对或交易所

# watchlist_search_open
source: Search
ar: بحث
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
fa: جستجو
fi: Hae
fr: Rechercher
he: חיפוש
hi: खोजें
hu: Keresés
id: Cari
it: Cerca
ja: 検索
ko: 검색
nb: Søk
nl: Zoeken
pl: Szukaj
pt: Pesquisar
pt_br: Pesquisar
ro: Căutați
ru: Поиск
sq: Kërko
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索

# watchlist_sort_hint
source: Hold and drag a pair, or use the handle. Favorites stay at the top.
ar: اضغط مطولًا واسحب زوجًا، أو استخدم المقبض. تبقى المفضلة في الأعلى.
cs: Podržte a táhněte pár, nebo použijte úchyt. Oblíbené zůstávají nahoře.
da: Hold og træk et par, eller brug håndtaget. Favoritter bliver øverst.
de: Paar halten und ziehen oder den Griff benutzen. Favoriten bleiben oben.
el: Κρατήστε και σύρετε ένα ζεύγος ή χρησιμοποιήστε τη λαβή. Τα αγαπημένα μένουν πάνω.
es: Mantén pulsado y arrastra un par, o usa el asa. Los favoritos quedan arriba.
fa: جفت را نگه دارید و بکشید یا از دستگیره استفاده کنید. علاقه‌مندی‌ها بالا می‌مانند.
fi: Pidä paria painettuna ja vedä, tai käytä kahvaa. Suosikit pysyvät ylhäällä.
fr: Maintenez et faites glisser une paire, ou utilisez la poignée. Les favoris restent en haut.
he: החזיקו וגררו צמד, או השתמשו בידית. המועדפים נשארים למעלה.
hi: पेयर को दबाकर खींचें या हैंडल का उपयोग करें। पसंदीदा ऊपर रहते हैं।
hu: Tartsa lenyomva és húzza a párt, vagy használja a fogantyút. A kedvencek felül maradnak.
id: Tahan dan seret pasangan, atau gunakan pegangan. Favorit tetap di atas.
it: Tieni premuta e trascina una coppia, oppure usa la maniglia. I preferiti restano in alto.
ja: ペアを長押ししてドラッグするか、ハンドルを使います。お気に入りは常に上に表示されます。
ko: 쌍을 길게 눌러 끌거나 핸들을 사용하세요. 즐겨찾기는 위에 유지됩니다.
nb: Hold og dra et par, eller bruk håndtaket. Favoritter blir øverst.
nl: Houd een paar vast en sleep, of gebruik de greep. Favorieten blijven bovenaan.
pl: Przytrzymaj i przeciągnij parę albo użyj uchwytu. Ulubione zostają na górze.
pt: Mantenha premido e arraste um par, ou use a pega. Os favoritos ficam no topo.
pt_br: Mantenha pressionado e arraste um par, ou use a alça. Os favoritos ficam no topo.
ro: Ține apăsat și trage o pereche sau folosește mânerul. Favoritele rămân sus.
ru: Удерживайте и перетащите пару или используйте ручку. Избранное остаётся вверху.
sq: Mbaj dhe tërhiq një çift, ose përdor dorezën. Të preferuarat mbeten lart.
sv: Håll och dra ett par, eller använd handtaget. Favoriter stannar överst.
th: กดค้างแล้วลากคู่เทรด หรือใช้ที่จับ รายการโปรดอยู่ด้านบนเสมอ
tr: Bir çifti basılı tutup sürükleyin veya tutamacı kullanın. Favoriler üstte kalır.
uk: Утримуйте й перетягніть пару або скористайтеся ручкою. Обране лишається вгорі.
vi: Giữ và kéo một cặp, hoặc dùng tay cầm. Mục yêu thích luôn ở trên cùng.
zh_hans: 按住并拖动交易对，或使用拖动柄。收藏始终在最上方。

# watchlist_stale_count
source: %lld of %2$lld outdated
ar: %lld من %2$lld قديمة
cs: Zastaralé: %lld z %2$lld
da: %lld af %2$lld forældede
de: %lld von %2$lld veraltet
el: %lld από %2$lld παρωχημένα
es: %lld de %2$lld desactualizados
fa: %lld از %2$lld قدیمی
fi: %lld / %2$lld vanhentunut
fr: %lld sur %2$lld obsolètes
he: %lld מתוך %2$lld לא עדכניים
hi: %2$lld में से %lld पुराने
hu: %2$lld párból %lld elavult
id: %lld dari %2$lld usang
it: %lld su %2$lld non aggiornati
ja: %2$lld 件中 %lld 件が古い
ko: %2$lld개 중 %lld개 오래됨
nb: %lld av %2$lld utdatert
nl: %lld van %2$lld verouderd
pl: Nieaktualne: %lld z %2$lld
pt: %lld de %2$lld desatualizados
pt_br: %lld de %2$lld desatualizados
ro: %lld din %2$lld învechite
ru: Устарело: %lld из %2$lld
sq: %lld nga %2$lld të vjetruara
sv: %lld av %2$lld inaktuella
th: เก่าแล้ว %lld จาก %2$lld
tr: %2$lld çiftten %lld tanesi eski
uk: Застаріло: %lld з %2$lld
vi: %lld/%2$lld đã cũ
zh_hans: %2$lld 个中 %lld 个已过时

# watchlist_tts
source: Speak price
ar: نطق السعر
cs: Číst cenu nahlas
da: Læs kurs op
de: Kurs vorlesen
el: Εκφώνηση τιμής
es: Decir precio
fa: خواندن قیمت
fi: Lue hinta ääneen
fr: Annoncer le prix
he: הקרא מחיר
hi: कीमत बोलें
hu: Ár felolvasása
id: Ucapkan harga
it: Leggi prezzo
ja: 価格を読み上げ
ko: 가격 읽어주기
nb: Les opp kurs
nl: Koers voorlezen
pl: Czytaj cenę
pt: Falar preço
pt_br: Falar preço
ro: Citește prețul
ru: Озвучивать цену
sq: Lexo çmimin
sv: Läs upp kurs
th: อ่านราคา
tr: Fiyatı sesli oku
uk: Озвучувати ціну
vi: Đọc giá
zh_hans: 播报价格

# watchlist_updated
source: Updated: %1$@
ar: آخر تحديث: %1$@
cs: Aktualizováno: %1$@
da: Opdateret: %1$@
de: Aktualisiert: %1$@
el: Ενημέρωση: %1$@
es: Actualizado: %1$@
fa: به‌روزرسانی: %1$@
fi: Päivitetty: %1$@
fr: Mis à jour : %1$@
he: עודכן: %1$@
hi: अपडेट: %1$@
hu: Frissítve: %1$@
id: Diperbarui: %1$@
it: Aggiornato: %1$@
ja: 更新: %1$@
ko: 업데이트: %1$@
nb: Oppdatert: %1$@
nl: Bijgewerkt: %1$@
pl: Zaktualizowano: %1$@
pt: Atualizado: %1$@
pt_br: Atualizado: %1$@
ro: Actualizat: %1$@
ru: Обновлено: %1$@
sq: Përditësuar: %1$@
sv: Uppdaterad: %1$@
th: อัปเดต: %1$@
tr: Güncellendi: %1$@
uk: Оновлено: %1$@
vi: Cập nhật: %1$@
zh_hans: 更新于：%1$@

# welcome_alert
source: Alert – price, percent, volume and unusual moves
ar: نبّه – السعر والنسبة المئوية والحجم والحركات غير العادية
cs: Upozornit – cena, procenta, objem a neobvyklé pohyby
da: Alarmér – kurs, procent, volumen og usædvanlige bevægelser
de: Alarmieren – Kurs, Prozent, Volumen und ungewöhnliche Bewegungen
el: Ειδοποίηση – τιμή, ποσοστό, όγκος και ασυνήθιστες κινήσεις
es: Avisar – precio, porcentaje, volumen y movimientos inusuales
fa: هشدار بگیرید – قیمت، درصد، حجم و حرکت‌های غیرعادی
fi: Hälytä – hinta, prosentti, volyymi ja epätavalliset liikkeet
fr: Alerter – prix, pourcentage, volume et mouvements inhabituels
he: התראה – מחיר, אחוז, נפח ותנועות חריגות
hi: अलार्म – कीमत, प्रतिशत, वॉल्यूम और असामान्य चालें
hu: Riasztás – ár, százalék, volumen és szokatlan mozgások
id: Peringatkan – harga, persen, volume, dan pergerakan tak biasa
it: Avvisa – prezzo, percentuale, volume e movimenti insoliti
ja: 知らせる – 価格、パーセント、取引量、異例の動き
ko: 경보 – 가격, 퍼센트, 거래량, 이례적인 움직임
nb: Varsle – kurs, prosent, volum og uvanlige bevegelser
nl: Alarmeren – koers, procent, volume en ongewone bewegingen
pl: Alarmuj – cena, procent, wolumen i nietypowe ruchy
pt: Alertar – preço, percentagem, volume e movimentos invulgares
pt_br: Alertar – preço, porcentagem, volume e movimentos incomuns
ro: Alertează – preț, procent, volum și mișcări neobișnuite
ru: Оповещать – цена, процент, объём и необычные движения
sq: Alarmo – çmim, përqindje, volum dhe lëvizje të pazakonta
sv: Larma – kurs, procent, volym och ovanliga rörelser
th: เตือน – ราคา เปอร์เซ็นต์ ปริมาณ และการเคลื่อนไหวที่ผิดปกติ
tr: Alarm – fiyat, yüzde, hacim ve olağandışı hareketler
uk: Сигналізувати – ціна, відсоток, обсяг і незвичні рухи
vi: Cảnh báo – giá, phần trăm, khối lượng và biến động bất thường
zh_hans: 提醒——价格、百分比、交易量和异常波动

# welcome_alert_q
source: When to act?
ar: متى أتصرف؟
cs: Kdy jednat?
da: Hvornår reagere?
de: Wann reagieren?
el: Πότε να δράσω;
es: ¿Cuándo actuar?
fa: کی اقدام کنم؟
fi: Milloin toimia?
fr: Quand agir ?
he: מתי לפעול?
hi: कब कदम उठाएँ?
hu: Mikor lépjek?
id: Kapan bertindak?
it: Quando agire?
ja: いつ動く？
ko: 언제 행동할까요?
nb: Når bør jeg handle?
nl: Wanneer handelen?
pl: Kiedy działać?
pt: Quando agir?
pt_br: Quando agir?
ro: Când să acționez?
ru: Когда действовать?
sq: Kur të veproj?
sv: När ska jag agera?
th: ควรทำอะไรเมื่อไร?
tr: Ne zaman harekete geçmeli?
uk: Коли діяти?
vi: Khi nào nên hành động?
zh_hans: 何时行动？

# welcome_later
source: Later
ar: لاحقًا
cs: Později
da: Senere
de: Später
el: Αργότερα
es: Más tarde
fa: بعداً
fi: Myöhemmin
fr: Plus tard
he: אחר כך
hi: बाद में
hu: Később
id: Nanti
it: Più tardi
ja: 後で
ko: 나중에
nb: Senere
pl: Później
pt: Mais tarde
pt_br: Mais tarde
ro: Mai târziu
ru: Позже
sq: Më vonë
sv: Senare
th: ภายหลัง
tr: Sonra
uk: Пізніше
vi: Để sau
zh_hans: 稍后

# welcome_start
source: Get started
ar: ابدأ الآن
cs: Začít
da: Kom i gang
de: Los geht's
el: Ξεκινήστε
es: Empezar
fa: شروع کنید
fi: Aloita
fr: Commencer
he: בואו נתחיל
hi: शुरू करें
hu: Kezdjük
id: Mulai
it: Inizia
ja: はじめる
ko: 시작하기
nb: Kom i gang
nl: Aan de slag
pl: Zaczynajmy
pt: Começar
pt_br: Começar
ro: Să începem
ru: Начать
sq: Fillo
sv: Kom igång
th: เริ่มต้นใช้งาน
tr: Başlayalım
uk: Почати
vi: Bắt đầu
zh_hans: 开始使用

# welcome_text
source: Your prices. Your alarms. Your overview. No account. No ads. No tracking.
ar: أسعارك. تنبيهاتك. نظرتك العامة. بلا حساب. بلا إعلانات. بلا تتبع.
cs: Vaše kurzy. Vaše alarmy. Váš přehled. Bez účtu. Bez reklam. Bez sledování.
da: Dine kurser. Dine alarmer. Dit overblik. Ingen konto. Ingen reklamer. Ingen sporing.
de: Deine Kurse. Deine Alarme. Deine Übersicht. Ohne Konto. Ohne Werbung. Ohne Tracking.
el: Οι τιμές σας. Οι ειδοποιήσεις σας. Η επισκόπησή σας. Χωρίς λογαριασμό. Χωρίς διαφημίσεις. Χωρίς παρακολούθηση.
es: Tus precios. Tus alarmas. Tu resumen. Sin cuenta. Sin anuncios. Sin rastreo.
fa: قیمت‌های شما. هشدارهای شما. نمای کلی شما. بدون حساب. بدون تبلیغات. بدون ردیابی.
fi: Sinun kurssisi. Sinun hälytyksesi. Sinun yleiskuvasi. Ei tiliä. Ei mainoksia. Ei seurantaa.
fr: Vos cours. Vos alertes. Votre aperçu. Sans compte. Sans pub. Sans pistage.
he: השערים שלכם. ההתראות שלכם. הסקירה שלכם. בלי חשבון. בלי פרסומות. בלי מעקב.
hi: आपके भाव। आपके अलार्म। आपका ओवरव्यू। कोई खाता नहीं। कोई विज्ञापन नहीं। कोई ट्रैकिंग नहीं।
hu: Az Ön árfolyamai. Az Ön riasztásai. Az Ön áttekintése. Fiók nélkül. Reklám nélkül. Követés nélkül.
id: Harga Anda. Alarm Anda. Ringkasan Anda. Tanpa akun. Tanpa iklan. Tanpa pelacakan.
it: I tuoi prezzi. I tuoi allarmi. La tua panoramica. Nessun account. Nessuna pubblicità. Nessun tracciamento.
ja: あなたの価格。あなたのアラーム。あなたの一覧。 アカウント不要。広告なし。トラッキングなし。
ko: 내 시세. 내 경보. 내 개요. 계정 없음. 광고 없음. 추적 없음.
nb: Dine kurser. Dine alarmer. Din oversikt. Ingen konto. Ingen reklame. Ingen sporing.
nl: Jouw koersen. Jouw alarmen. Jouw overzicht. Geen account. Geen advertenties. Geen tracking.
pl: Twoje kursy. Twoje alarmy. Twój przegląd. Bez konta. Bez reklam. Bez śledzenia.
pt: Os seus preços. Os seus alarmes. A sua visão geral. Sem conta. Sem anúncios. Sem rastreio.
pt_br: Seus preços. Seus alarmes. Sua visão geral. Sem conta. Sem anúncios. Sem rastreamento.
ro: Prețurile tale. Alarmele tale. Privirea ta de ansamblu. Fără cont. Fără reclame. Fără urmărire.
ru: Ваши курсы. Ваши оповещения. Ваш обзор. Без аккаунта. Без рекламы. Без отслеживания.
sq: Çmimet e tua. Alarmet e tua. Pasqyra jote. Pa llogari. Pa reklama. Pa gjurmim.
sv: Dina kurser. Dina larm. Din översikt. Inget konto. Ingen reklam. Ingen spårning.
th: ราคาของคุณ สัญญาณเตือนของคุณ ภาพรวมของคุณ ไม่ต้องมีบัญชี ไม่มีโฆษณา ไม่มีการติดตาม
tr: Fiyatlarınız. Alarmlarınız. Genel bakışınız. Hesap yok. Reklam yok. Takip yok.
uk: Ваші курси. Ваші сигнали. Ваш огляд. Без акаунта. Без реклами. Без стеження.
vi: Giá của bạn. Cảnh báo của bạn. Tổng quan của bạn. Không tài khoản. Không quảng cáo. Không theo dõi.
zh_hans: 你的行情。你的提醒。你的概览。 无需账号。没有广告。不做追踪。

# welcome_understand
source: Understand – why is the market moving right now?
ar: افهم – لماذا يتحرك السوق الآن؟
cs: Pochopit – proč se trh právě hýbe?
da: Forstå – hvorfor bevæger markedet sig lige nu?
de: Verstehen – warum bewegt sich der Markt gerade?
el: Κατανόηση – γιατί κινείται η αγορά αυτή τη στιγμή;
es: Entender – ¿por qué se mueve el mercado ahora?
fa: بفهمید – چرا بازار همین حالا حرکت می‌کند؟
fi: Ymmärrä – miksi markkina liikkuu juuri nyt?
fr: Comprendre – pourquoi le marché bouge-t-il en ce moment ?
he: הבנה – למה השוק זז עכשיו?
hi: समझें – बाज़ार अभी क्यों चल रहा है?
hu: Megértés – miért mozog most a piac?
id: Pahami – mengapa pasar bergerak saat ini?
it: Capisci – perché il mercato si muove adesso?
ja: 理解する – なぜいま市場が動いているのか？
ko: 이해하기 – 지금 시장은 왜 움직일까요?
nb: Forstå – hvorfor beveger markedet seg akkurat nå?
nl: Begrijpen – waarom beweegt de markt nu?
pl: Zrozum – dlaczego rynek właśnie się porusza?
pt: Perceber – porque é que o mercado se está a mover agora?
pt_br: Entender – por que o mercado está se movendo agora?
ro: Înțelege – de ce se mișcă piața acum?
ru: Понимать – почему рынок движется прямо сейчас?
sq: Kupto – pse po lëviz tregu tani?
sv: Förstå – varför rör sig marknaden just nu?
th: เข้าใจ – ทำไมตลาดถึงเคลื่อนไหวตอนนี้?
tr: Anla – piyasa şu anda neden hareket ediyor?
uk: Розуміти – чому ринок рухається просто зараз?
vi: Hiểu – vì sao thị trường đang biến động?
zh_hans: 理解——市场为什么正在波动？

# welcome_understand_q
source: Why?
ar: لماذا؟
cs: Proč?
da: Hvorfor?
de: Warum?
el: Γιατί;
es: ¿Por qué?
fa: چرا؟
fi: Miksi?
fr: Pourquoi ?
he: למה?
hi: क्यों?
hu: Miért?
id: Kenapa?
it: Perché?
ja: なぜ？
ko: 왜?
nb: Hvorfor?
nl: Waarom?
pl: Dlaczego?
pt: Porquê?
pt_br: Por quê?
ro: De ce?
ru: Почему?
sq: Pse?
sv: Varför?
th: ทำไม?
tr: Neden?
uk: Чому?
vi: Vì sao?
zh_hans: 为什么？

# welcome_watch
source: Watch – your coins, prices, charts and widgets
ar: راقب – عملاتك والأسعار والرسوم البيانية والأدوات
cs: Sledovat – vaše mince, kurzy, grafy a widgety
da: Følg – dine mønter, kurser, grafer og widgets
de: Beobachten – deine Coins, Kurse, Charts und Widgets
el: Παρακολούθηση – τα νομίσματά σας, τιμές, γραφήματα και widgets
es: Seguir – tus monedas, precios, gráficos y widgets
fa: دنبال کنید – کوین‌ها، قیمت‌ها، نمودارها و ویجت‌های شما
fi: Seuraa – kolikkosi, kurssit, kaaviot ja widgetit
fr: Suivre – vos cryptos, cours, graphiques et widgets
he: מעקב – המטבעות, השערים, הגרפים והווידג׳טים שלכם
hi: देखें – आपके कॉइन, भाव, चार्ट और विजेट
hu: Figyelés – érméi, árfolyamok, grafikonok és widgetek
id: Pantau – koin, harga, grafik, dan widget Anda
it: Osserva – le tue monete, prezzi, grafici e widget
ja: 見守る – コイン、価格、チャート、ウィジェット
ko: 지켜보기 – 내 코인, 시세, 차트, 위젯
nb: Følg med – myntene dine, kurser, diagrammer og moduler
nl: Volgen – je munten, koersen, grafieken en widgets
pl: Obserwuj – Twoje monety, kursy, wykresy i widżety
pt: Acompanhar – as suas moedas, preços, gráficos e widgets
pt_br: Acompanhar – suas moedas, preços, gráficos e widgets
ro: Urmărește – monedele tale, prețuri, grafice și widgeturi
ru: Следить – ваши монеты, курсы, графики и виджеты
sq: Ndiq – monedhat e tua, çmimet, grafikët dhe widget-et
sv: Bevaka – dina mynt, kurser, diagram och widgetar
th: ติดตาม – เหรียญ ราคา กราฟ และวิดเจ็ตของคุณ
tr: İzle – coin'leriniz, fiyatlar, grafikler ve widget'lar
uk: Стежити – ваші монети, курси, графіки та віджети
vi: Theo dõi – coin, giá, biểu đồ và widget của bạn
zh_hans: 关注——你的币种、行情、图表和小组件

# welcome_watch_q
source: What's happening?
ar: ماذا يحدث؟
cs: Co se děje?
da: Hvad sker der?
de: Was passiert?
el: Τι συμβαίνει;
es: ¿Qué está pasando?
fa: چه خبر است؟
fi: Mitä tapahtuu?
fr: Que se passe-t-il ?
he: מה קורה?
hi: क्या हो रहा है?
hu: Mi történik?
id: Apa yang terjadi?
it: Cosa succede?
ja: いま何が起きている？
ko: 무슨 일이 있나요?
nb: Hva skjer?
nl: Wat gebeurt er?
pl: Co się dzieje?
pt: O que se passa?
pt_br: O que está acontecendo?
ro: Ce se întâmplă?
ru: Что происходит?
sq: Çfarë po ndodh?
sv: Vad händer?
th: เกิดอะไรขึ้น?
tr: Neler oluyor?
uk: Що відбувається?
vi: Chuyện gì đang xảy ra?
zh_hans: 发生了什么？

# why_action
source: Why is this moving?
ar: لماذا يتحرك هذا؟
cs: Proč se to hýbe?
da: Hvorfor bevæger den sig?
de: Warum bewegt sich das?
el: Γιατί κινείται;
es: ¿Por qué se mueve?
fa: چرا این حرکت می‌کند؟
fi: Miksi tämä liikkuu?
fr: Pourquoi ça bouge ?
he: למה זה זז?
hi: यह क्यों हिल रहा है?
hu: Miért mozog?
id: Kenapa ini bergerak?
it: Perché si muove?
ja: なぜ動いている？
ko: 왜 움직이나요?
nb: Hvorfor beveger den seg?
nl: Waarom beweegt dit?
pl: Dlaczego to się rusza?
pt: Porque está a mexer?
pt_br: Por que está se movendo?
ro: De ce se mișcă?
ru: Почему это движется?
sq: Pse po lëviz?
sv: Varför rör den sig?
th: ทำไมถึงเคลื่อนไหว?
tr: Bu neden hareket ediyor?
uk: Чому це рухається?
vi: Vì sao nó biến động?
zh_hans: 为什么在波动？
